abook
acpi
atool
base
base-devel
bashmount
bashtop
bluetuith
bluez-deprecated-tools
bluez-utils
brightnessctl
cronie
efibootmgr
epr-git
fbterm
fzf
gpg-tui
gst-plugin-pipewire
htop
i2c-tools
imagemagick
imlib2
intel-ucode
iw
khard
lazygit
linux
linux-firmware
lshw
man-db
man-pages
mpv
musikcube
mutt-wizard
neofetch
neovim
networkmanager
notmuch-mutt
npm
openssh
pamixer
pipewire-alsa
ranger
ripgrep
rust
samba
sof-firmware
stow
sysstat
tmux
trash-cli
unzip
upass
upower
urlview
vdirsyncer
w3m
wget
wttr
xdg-user-dirs
xsel
yay
yay-debug
yewtube
zram-generator
