tap "buo/cask-upgrade"
tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "abook"
brew "bash"
brew "blueutil"
brew "btop"
brew "epr"
brew "isync"
brew "jq"
brew "khard"
brew "lazygit"
brew "mas"
brew "mpv"
brew "musikcube"
brew "ncdu"
brew "neofetch"
brew "neomutt"
brew "neovim"
brew "notmuch-mutt"
brew "openssh"
brew "pass-otp"
brew "ranger"
brew "ripgrep"
brew "stow"
brew "tmux"
brew "trash-cli"
brew "unzip"
brew "vdirsyncer"
brew "w3m"
brew "wget"
brew "yewtube"
brew "felixkratz/formulae/sketchybar"
brew "koekeishiya/formulae/skhd"
brew "koekeishiya/formulae/yabai"
cask "font-fira-code-nerd-font"
cask "font-terminess-ttf-nerd-font"
cask "kitty"
cask "meld"
cask "qutebrowser"
cask "sf-symbols"
