tap "amar1729/formulae"
tap "buo/cask-upgrade"
tap "felixkratz/formulae"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "koekeishiya/formulae"
brew "abook"
brew "automake"
brew "bash"
brew "blueutil"
brew "btop"
brew "cmake"
brew "epr"
brew "icu4c"
brew "fzf"
brew "git"
brew "gnupg"
brew "isync"
brew "jq"
brew "khard"
brew "lazygit"
brew "libyaml"
brew "mas"
brew "mpv"
brew "musikcube"
brew "ncdu"
brew "neofetch"
brew "neomutt"
brew "neovim"
brew "notmuch-mutt"
brew "openssh"
brew "openssl@1.1"
brew "pass-otp"
brew "pinentry-mac"
brew "pkg-config"
brew "ranger"
brew "ripgrep"
brew "starship"
brew "stow"
brew "tmux"
brew "trash-cli"
brew "unzip"
brew "vdirsyncer"
brew "w3m"
brew "wget"
brew "yewtube"
brew "youtube-dl"
brew "zlib"
brew "amar1729/formulae/browserpass"
brew "felixkratz/formulae/fyabai", args: ["HEAD"]
brew "felixkratz/formulae/sketchybar"
brew "koekeishiya/formulae/skhd"
cask "bitwarden"
cask "font-fira-code-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "font-terminess-ttf-nerd-font"
cask "gpg-suite"
cask "kitty"
cask "obsidian"
cask "qbittorrent"
cask "qtpass"
cask "qutebrowser"
cask "raycast"
cask "sf-symbols"
cask "vlc"
cask "windscribe"
